{
  "quisommesnous": "Qui sommes-nous ?",
  "aPropos1stParagraph": "Parents heureux de deux merveilleux enfants, c’est pendant un voyage avec notre ainé dans une voiture pleine à craquer que Loca-b est né. Depuis notre objectif est de faciliter la vie des parents en déplacement.",
  "parentsheureux": "Des parents heureux",
  "genese": "La genèse de Loca-b",
  "genese1stParagraph": "Nous c’est Débora et Antoine, on est un couple franco-brésilien et ensemble depuis plus de 15 ans et les heureux parents de deux jeunes enfants.",
  "genese2ndParagraph": "C’est lors de notre premier déplacement avec notre aîné que nous avons compris : plus les bébés sont petits, plus ils prennent de la place !",
  "genese3rdParagraph": "Comme c’est souvent le cas pour les jeunes parents, nous sommes partis en vacances avec les 3/4 de la maison dans la voiture : poussette, nacelle, lit, baignoire, couches, transat, et bien évidemment, l’indispensable pour un bébé de 45 jours, un parc d’1m² !",
  "genese4thParagraph": "À ce moment-là, on n’avait pas encore bien compris qu’un bébé de 45 jours ne bouge pas tellement ! Et pour notre enfant, nous voulions le meilleur, le plus confortable et le plus spacieux !",
  "genese5thParagraph": "Et c’est là, après 8h de route avec le petit, dans une voiture bien remplie que nous nous sommes posé la question qui allait changer notre vie : il n’existe pas un service de location pour tout ça ? On ne le savait pas encore, mais Loca-b était né !",
  "equipeTitre": "L'équipe Loca B",
  "cofondatrice": "Co-fondratrice",
  "deboraDesc": "Moi, Débora, je suis brésilienne. J’ai quitté mon pays à l’âge de 24 ans pour découvrir le monde, découvrir une nouvelle langue et une nouvelle culture. Et c’est à Dublin que j’ai posé mes valises (sans savoir que ce voyage allait changer ma vie). C’est là-bas, le jour même de mon arrivée, que je rencontrais Antoine, mon futur mari et le papa de mes merveilleux enfants.",
  "cofondateur": "Co-fondateur",
  "antoineDesc": "Moi, Antoine, je suis aussi parti de Paris de mon côté pour découvrir de nouvelles choses et vivre de nouvelles aventures. Ensemble, nous avons passé 2 années en Irlande, 4 ans au Brésil et en 2011 nous sommes arrivés avec nos valises en France, plus précisément à Lyon.",
  "responsable": "Responsable digital",
  "mathisDesc": "Moi, Mathis, je suis arrivé à Loca-b en décembre 2021 au tout début de l’aventure. Après quelques années à chercher dans quel domaine je souhaitais m’orienter, j’ai finalement décidé d’être dans le digital. A Loca-b, je m’occupe de tout ce qui est numérique et plus précisement la partie web et graphisme.",
  "locabLocation": "Loca-b, location de matériel de puériculture",
  "locab1stParagraph": "Loca-b est un service de location de matériel de puériculture clé en main. Nous nous occupons de toute la logistique (livraison, installation, réparation, nettoyage et entretien) pour que les parents puissent profiter de leur séjour en toute tranquillité.",
  "locab2ndParagraph": "Voyager léger, éviter des achats non nécessaires et proposer du matériel de qualité et confortable pendant les vacances pour nos enfants est possible ! Des déplacements simplifiés et surtout plus légers, c’est une réalité ! Une vie plus simple et plus responsable pour les parents, une charge mentale moins importante pour le départ en vacances, c’est ce qui nous anime pour développer ce joli projet et vous le proposer. On vous l’assure, c’est plus simple que vous ne le croyez !",
  "locab3rdParagraph": "Nous travaillons avec du matériel de qualité, connu et reconnu des parents, et aujourd’hui nous proposons de nombreux équipements comme les poussettes YOYO, lit à barreaux, siège-auto ou encore chaise haute que vous pouvez retrouver sur notre site.",
  "jereserve": "Je réserve",
  "voyagezLeger": "Voyagez léger avec bébé !",
  "serviceLocation": "Un service de location de matériel de puériculture de proximité",
  "service1stPararaph": "Loca-b a été pensé comme un service de proximité, à des prix accessibles et un service client irréprochable. Nous sommes disponibles 7 jours sur 7 et nous sommes sur place, sur votre lieu de séjour. Pas de point relais ou de déplacement contraignant pour aller chercher un lit pour son bébé !",
  "service2ndParagraph": "Pour le moment, nous sommes présents à Lyon, et en Normandie à Deauville, Trouville, Cabourg et Honfleur.",
  "service3rdParagraph": "D’autres destinations sont à venir…",
  "avenir": "A venir",
  "title": "Qui sommes-nous ? | Location de matériel de puériculture"
}
