{
  "activityDescription": "Matériel de puériculture en location. Livré, installé et récupéré directement sur votre lieu de séjour.",
  "voyagezleger": "Voyagez léger",
  "avecbébé": "avec bébé.",
  "commentcamarche": "Comment ça marche ?",
  "jecherche": "RESERVER",
  "ouallezvous": "Où allez-vous ?",
  "quand": "Quand ?",
  "pourquoiLocab": "Pourquoi Loca-b ?",
  "livraison": "Livraison",
  "recherche": "Recherche",
  "choix": "Choix",
  "commande": "Commande",
  "rechercheTexte": "Nous nous chargeons de la livraison du matériel de puériculture sur votre lieu d’hébergement.",
  "choixTexte": "Nous nous chargeons de la livraison du matériel de puériculture sur votre lieu d’hébergement.",
  "commandeTexte": "Nous nous chargeons de la livraison du matériel de puériculture sur votre lieu d’hébergement.",
  "livraisonTexte": "Nous nous chargeons de la livraison du matériel de puériculture sur votre lieu d’hébergement.",
  "pourquoiLocabTexte": "Loca-b a été pensé comme un service de proximité, à des prix accessibles et un service client irréprochable. Nous sommes disponibles 7 jours sur 7 et nous sommes sur place, sur votre lieu de séjour. Pas de point relais ou de déplacement contraignant pour aller chercher un lit pour son bébé !",
  "pourquoiLocabTexte2": "Comme c’est souvent le cas pour les jeunes parents, nous sommes partis en vacances avec les 3/4 de la maison dans la voiture : poussette, nacelle, lit, baignoire, couches, transat, et bien évidemment, l’indispensable pour un bébé de 45 jours, un parc d’1m² !",
  "pourquoiLocabTexte3": "À ce moment-là, on n’avait pas encore bien compris qu’un bébé de 45 jours ne bouge pas tellement ! Et pour notre enfant, nous voulions le meilleur, le plus confortable et le plus spacieux ! Et c’est là, après 8h de route avec le petit, dans une voiture bien remplie que nous nous sommes posé la question qui allait changer notre vie : il n’existe pas un service de location pour tout ça ? On ne le savait pas encore, mais Loca-b était né !",
  "title": "Location de poussette | Location de matériel de puériculture"
}
