{
  "quisommesnous": "Who are we?",
  "aPropos1stParagraph": "Happy parents of two wonderful children, it was during a trip with our eldest in a packed car that Loca-b was born. Our goal is to make life easier for parents on the go.",
  "parentsheureux": "Happy parents",
  "genese": "The creation of Loca-b",
  "genese1stParagraph": "We are Débora and Antoine, we are a Franco-Brazilian couple who have been together for more than 15 years and are the happy parents of two young children.",
  "genese2ndParagraph": "It was during our first trip with our eldest that we understood: the smaller the babies, the more space they take up!",
  "genese3rdParagraph": "As is often the case for young parents, we went on vacation with 3/4 of the house in the car: stroller, carrycot, bed, bathtub, nappies, deckchair, and of course, the essentials for a 45 day old baby, a playpen of 1m²!",
  "genese4thParagraph": "At that time, we had not yet fully understood that a 45-day-old baby does not move so much! And for our child, we wanted the best, the most comfortable and the most spacious!",
  "genese5thParagraph": "And it was there, after 8 hours of driving with the little one, in a busy car, that we asked ourselves the question that was going to change our lives: isn't there a rental service for all that? We didn't know it yet, but Loca-b was born!",
  "equipeTitre": "Loca B's Team",
  "cofondatrice": "Co-founder",
  "deboraDesc": "I, Débora, am Brazilian. I left my country at the age 24 years to discover the world, discover a new language and a new culture. And it was in Dublin that I put my suitcases (without knowing that this trip was going to change my life). This is there, the very day of my arrival, that I met Antoine, my future husband and the father of my wonderful children.",
  "cofondateur": "Co-founder",
  "antoineDesc": "Me, Antoine, I also left Paris on my side to discover new things and live new adventures. Together, we spent 2 years in Ireland, 4 years in Brazil and in 2011 we arrived with our suitcases in France, more precisely in Lyon.",
  "responsable": "Digital manager",
  "mathisDesc": "I, Mathis, arrived at Loca-b in December 2021 at the very beginning of the adventure. After a few years of looking for which field I wanted to go into, I finally decided to be in digital. At Loca-b, I take care of everything that is digital and more precisely the web and graphic design part.",
  "locabLocation": "Loca-b, rental of childcare equipment",
  "locab1stParagraph": "Loca-b is a turnkey childcare equipment rental service. We take care of all the logistics (delivery, installation, repairs, cleaning and maintenance) so that parents can enjoy their stay in complete peace of mind.",
  "locab2ndParagraph": "Traveling light, avoiding unnecessary purchases and offering quality and comfortable equipment during the holidays for our children is possible! Simplified and above all lighter travel is a reality! A simpler and more responsible life for parents, a lower mental load when going on vacation, this is what drives us to develop this attractive project and offer it to you. We assure you, it's easier than you think!",
  "locab3rdParagraph": "We work with quality equipment, known and recognized by parents, and today we offer many equipment such as YOYO strollers, cots, car seats or even high chairs that you can find on our site.",
  "jereserve": "Book",
  "voyagezLeger": "Travel lightly with baby!",
  "serviceLocation": "A local childcare equipment rental service",
  "service1stPararaph": "Loca-b was designed as a local service, at affordable prices and impeccable customer service. We are available 7 days a week and we are on site, at your place of stay. No relay point or constraining trip to get a bed for your baby!  ",
  "service2ndParagraph": "For now, we are present in Lyon, and in Normandy at Deauville, Trouville, Cabourg and Honfleur.",
  "service3rdParagraph": "More destinations to come...",
  "avenir": "Coming soon",
  "title": "Who are we ? | Childcare equipment rental"
}
